const qnaList = [
  {
    q: "식물에 물주기는 언제가 적당할까?",
    a: [
      {
        answer: "난 바쁘니까 한달에 한번정도 물줘도 되는 식물!",
        value: 7,
      },
      {
        answer: "난 2주에 한번정도씩 줄 수 있어",
        value: 8,
      },
      { answer: "난 일주일에 한번씩 주는게 좋아!", value: 9 },
    ],
  },
  {
    q: " 새로운 식물의 보금자리는 어디가 좋을까? ",
    a: [
      {
        answer: "보일러도 빵빵! 에어컨도 빵빵한 집 안에서 키워야지!",
        value: 20,
      },
      {
        answer: "식물은 밖이나 베란다에서 키울거야~",
        value: 20,
      },
    ],
  },
  {
    q: " 식물이 햇빛을 많이 볼 수 있을까? ",
    a: [
      {
        answer: "사방이 건물이라 집에 빛이 안들어와..😥",
        value: 30,
      },
      {
        answer: "낮엔 햇빛을 짱짱하게 볼 수 있어!",
        value: 40,
      },
    ],
  },
  {
    q: "나의 원츄 스타일!",
    a: [
      {
        answer: " 무난무난하고 푸릇푸릇한게 좋아 ",
        value: 100,
      },
      {
        answer: " 이왕이면 무늬가 화려했으면 좋겠어! ",
        value: 200,
      },
    ],
  },
  {
    q: " 사이즈는 얼마정도가 적당할까? ",
    a: [
      {
        answer: "거실에 둘 만한 큰 사이즈가 좋아",
        value: 1000,
      },
      {
        answer: "책상에 둘 수 있는 작은 사이즈!",
        value: 2000,
      },
    ],
  },
];
